{
  "quotes": [
    "Tro på, at du kan, og så er du halvvejs der.",
    "Den eneste måde at lave stort arbejde på er at elske det, du gør.",
    "Succes er ikke endelig, fiasko er ikke fatal: Det er modet til at fortsætte, der tæller.",
    "Det virker altid umuligt, indtil det er gjort.",
    "Din tid er begrænset, spild den ikke på at leve andres liv.",
    "Fremtiden tilhører dem, der tror på skønheden i deres drømme.",
    "Se ikke på uret; gør hvad det gør. Bliv ved.",
    "Kvalitet er ikke en handling, det er en vane.",
    "Den eneste grænse for vores realisering af i morgen er vores tvivl om i dag.",
    "Handl som om, hvad du gør, gør en forskel. Det gør det.",
    "Den bedste måde at forudsige fremtiden på er at skabe den.",
    "Succes er at gå fra fiasko til fiasko uden at miste entusiasmen.",
    "Du er aldrig for gammel til at sætte et nyt mål eller drømme en ny drøm.",
    "Hemmeligheden bag at komme videre er at komme i gang.",
    "Lad ikke i går tage for meget af i dag.",
    "Du behøver ikke at være stor for at starte, men du skal starte for at blive stor.",
    "Fokuser på fremskridt, ikke perfektion.",
    "Én opgave ad gangen fører til store resultater.",
    "Dagens indsats er morgendagens succes.",
    "Små skridt hver dag fører til store resultater.",
    "Måden at komme i gang på er at stoppe med at tale og begynde at gøre.",
    "Fremtiden afhænger af, hvad du gør i dag.",
    "Det er i vores mørkeste øjeblikke, at vi må fokusere for at se lyset.",
    "Den eneste umulige rejse er den, du aldrig begynder på.",
    "Fokuser på at være produktiv i stedet for travl.",
    "Din begrænsning - det er kun din fantasi.",
    "Store ting kommer aldrig fra komfortzoner.",
    "Drøm det. Ønsk det. Gør det.",
    "Succes finder dig ikke bare. Du skal gå ud og hente det.",
    "Jo hårdere du arbejder for noget, jo større vil du føle dig, når du opnår det.",
    "Drøm større. Gør større.",
    "Stop ikke, når du er træt. Stop, når du er færdig.",
    "Vågne op med beslutsomhed. Gå i seng med tilfredshed.",
    "Gør noget i dag, som dit fremtidige jeg vil takke dig for.",
    "Små ting gør store dage.",
    "Det bliver hårdt, men hårdt betyder ikke umuligt.",
    "Vent ikke på muligheden. Skab den.",
    "Nogle gange bliver vi testet ikke for at vise vores svagheder, men for at opdage vores styrker.",
    "Produktivitet er aldrig en tilfældighed. Det er altid resultatet af engagement i excellence.",
    "Nøglen er ikke at prioritere, hvad der står på din tidsplan, men at planlægge dine prioriteter.",
    "Et mål uden en plan er bare et ønske.",
    "Du misser 100% af de skud, du ikke tager."
  ]
}
