{
  "quotes": [
    "Acredite que você pode e você já está metade do caminho.",
    "A única maneira de fazer um grande trabalho é amar o que você faz.",
    "O sucesso não é final, o fracasso não é fatal: é a coragem de continuar que conta.",
    "Sempre parece impossível até que seja feito.",
    "Seu tempo é limitado, não o desperdice vivendo a vida de outra pessoa.",
    "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
    "Não fique olhando para o relógio; faça o que ele faz. Continue.",
    "Qualidade não é um ato, é um hábito.",
    "O único limite para nossa realização de amanhã são nossas dúvidas de hoje.",
    "Aja como se o que você faz faz diferença. Faz.",
    "A melhor maneira de prever o futuro é criá-lo.",
    "O sucesso é caminhar de fracasso em fracasso sem perder o entusiasmo.",
    "Você nunca é velho demais para estabelecer outra meta ou sonhar um novo sonho.",
    "O segredo para avançar é começar.",
    "Não deixe que ontem ocupe muito do hoje.",
    "Você não precisa ser ótimo para começar, mas precisa começar para ser ótimo.",
    "Concentre-se no progresso, não na perfeição.",
    "Uma tarefa de cada vez leva a grandes conquistas.",
    "O esforço de hoje é o sucesso de amanhã.",
    "Pequenos passos todos os dias levam a grandes resultados.",
    "A maneira de começar é parar de falar e começar a fazer.",
    "O futuro depende do que você faz hoje.",
    "É durante nossos momentos mais sombrios que devemos nos concentrar para ver a luz.",
    "A única jornada impossível é aquela que você nunca começa.",
    "Concentre-se em ser produtivo em vez de ocupado.",
    "Sua limitação—é apenas sua imaginação.",
    "Grandes coisas nunca vêm de zonas de conforto.",
    "Sonhe. Deseje. Faça.",
    "O sucesso não encontra você. Você tem que sair e conquistá-lo.",
    "Quanto mais você trabalha por algo, maior será a sua sensação ao alcançá-lo.",
    "Sonhe maior. Faça maior.",
    "Não pare quando estiver cansado. Pare quando terminar.",
    "Acorde com determinação. Vá para a cama com satisfação.",
    "Faça algo hoje que seu eu futuro irá agradecer.",
    "Pequenas coisas fazem grandes dias.",
    "Vai ser difícil, mas difícil não significa impossível.",
    "Não espere pela oportunidade. Crie-a.",
    "Às vezes somos testados não para mostrar nossas fraquezas, mas para descobrir nossas forças.",
    "A produtividade nunca é um acidente. É sempre o resultado do compromisso com a excelência.",
    "A chave não é priorizar o que está na sua agenda, mas agendar suas prioridades.",
    "Um objetivo sem um plano é apenas um desejo.",
    "Você perde 100% dos arremessos que não faz."
  ]
}
