{
  "quotes": [
    "Croyez que vous pouvez et vous êtes déjà à mi-chemin.",
    "La seule façon de faire du bon travail est d'aimer ce que vous faites.",
    "Le succès n'est pas final, l'échec n'est pas fatal : c'est le courage de continuer qui compte.",
    "Cela semble toujours impossible jusqu'à ce que ce soit fait.",
    "Votre temps est limité, ne le gaspillez pas à vivre la vie de quelqu'un d'autre.",
    "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.",
    "Ne regardez pas l'horloge ; faites ce qu'elle fait. Continuez d'avancer.",
    "La qualité n'est pas un acte, c'est une habitude.",
    "La seule limite à notre réalisation de demain est nos doutes d'aujourd'hui.",
    "Agissez comme si ce que vous faites fait une différence. Ça en fait.",
    "La meilleure façon de prédire l'avenir est de le créer.",
    "Le succès, c'est passer d'un échec à un autre sans perdre son enthousiasme.",
    "Vous n'êtes jamais trop vieux pour fixer un nouvel objectif ou rêver un nouveau rêve.",
    "Le secret pour avancer est de commencer.",
    "Ne laissez pas hier prendre trop de place aujourd'hui.",
    "Vous n'avez pas besoin d'être génial pour commencer, mais vous devez commencer pour être génial.",
    "Concentrez-vous sur le progrès, pas sur la perfection.",
    "Une tâche à la fois mène à de grandes réalisations.",
    "L'effort d'aujourd'hui est le succès de demain.",
    "De petits pas chaque jour mènent à de grands résultats.",
    "La façon de commencer est d'arrêter de parler et de commencer à agir.",
    "L'avenir dépend de ce que vous faites aujourd'hui.",
    "C'est dans nos moments les plus sombres que nous devons nous concentrer pour voir la lumière.",
    "Le seul voyage impossible est celui que vous ne commencez jamais.",
    "Concentrez-vous sur votre productivité plutôt que sur votre occupation.",
    "Votre limitation—c'est seulement votre imagination.",
    "De grandes choses ne viennent jamais des zones de confort.",
    "Rêvez-le. Souhaitez-le. Faites-le.",
    "Le succès ne vous trouve pas simplement. Vous devez sortir et le chercher.",
    "Plus vous travaillez dur pour quelque chose, plus vous vous sentirez grand lorsque vous l'atteindrez.",
    "Rêvez plus grand. Faites plus grand.",
    "Ne vous arrêtez pas quand vous êtes fatigué. Arrêtez-vous quand vous avez terminé.",
    "Réveillez-vous avec détermination. Allez vous coucher avec satisfaction.",
    "Faites quelque chose aujourd'hui que votre futur vous remerciera d'avoir fait.",
    "Les petites choses font de grands jours.",
    "Cela va être difficile, mais difficile ne signifie pas impossible.",
    "N'attendez pas l'opportunité. Créez-la.",
    "Parfois, nous sommes testés non pas pour montrer nos faiblesses, mais pour découvrir nos forces.",
    "La productivité n'est jamais un accident. C'est toujours le résultat d'un engagement envers l'excellence.",
    "La clé n'est pas de prioriser ce qui est sur votre emploi du temps, mais de programmer vos priorités.",
    "Un objectif sans plan n'est qu'un souhait.",
    "Vous manquez 100 % des tirs que vous ne tentez pas."
  ]
}
