{
  "quotes": [
    "Wierz, że możesz, a jesteś w połowie drogi.",
    "Jedynym sposobem na wykonanie wspaniałej pracy jest kochanie tego, co robisz.",
    "Sukces nie jest ostateczny, porażka nie jest fatalna: liczy się odwaga do kontynuowania.",
    "Zawsze wydaje się to niemożliwe, dopóki nie zostanie zrobione.",
    "Twój czas jest ograniczony, nie marnuj go, żyjąc życiem kogoś innego.",
    "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
    "Nie patrz na zegar; rób to, co on. Idź dalej.",
    "Jakość to nie akt, to nawyk.",
    "Jedynym ograniczeniem naszej realizacji jutra są nasze wątpliwości dzisiaj.",
    "Działaj tak, jakby to, co robisz, miało znaczenie. Ma.",
    "Najlepszym sposobem na przewidzenie przyszłości jest jej stworzenie.",
    "Sukces to przechodzenie od porażki do porażki bez utraty entuzjazmu.",
    "Nigdy nie jesteś za stary, aby wyznaczyć nowy cel lub marzyć nowe marzenie.",
    "Sekretem wyprzedzania jest rozpoczęcie działania.",
    "Nie pozwól, aby wczoraj zajmowało zbyt wiele miejsca dzisiaj.",
    "Nie musisz być wielki, aby zacząć, ale musisz zacząć, aby być wielkim.",
    "Skup się na postępie, a nie na perfekcji.",
    "Jedno zadanie na raz prowadzi do wielkich osiągnięć.",
    "Dzisiaj wysiłek to jutrzejszy sukces.",
    "Małe kroki każdego dnia prowadzą do dużych rezultatów.",
    "Sposobem na rozpoczęcie jest przestać mówić i zacząć działać.",
    "Przyszłość zależy od tego, co zrobisz dzisiaj.",
    "To w naszych najciemniejszych momentach musimy skupić się, aby zobaczyć światło.",
    "Jedyną niemożliwą podróżą jest ta, której nigdy nie rozpoczniesz.",
    "Skup się na byciu produktywnym, a nie zajętym.",
    "Twoje ograniczenie - to tylko twoja wyobraźnia.",
    "Wielkie rzeczy nigdy nie pochodzą z strefy komfortu.",
    "Marz o tym. Życz sobie tego. Zrób to.",
    "Sukces nie znajdzie cię sam. Musisz wyjść i go zdobyć.",
    "Im ciężej pracujesz na coś, tym większą radość poczujesz, gdy to osiągniesz.",
    "Marz większe. Rób większe.",
    "Nie przestawaj, gdy jesteś zmęczony. Przestań, gdy skończysz.",
    "Obudź się z determinacją. Idź spać z satysfakcją.",
    "Zrób dzisiaj coś, za co twoje przyszłe ja ci podziękuje.",
    "Małe rzeczy tworzą wielkie dni.",
    "Będzie ciężko, ale ciężko nie oznacza niemożliwego.",
    "Nie czekaj na okazję. Stwórz ją.",
    "Czasami jesteśmy testowani nie po to, aby pokazać nasze słabości, ale aby odkryć nasze mocne strony.",
    "Produktywność nigdy nie jest przypadkiem. Zawsze jest wynikiem zaangażowania w doskonałość.",
    "Kluczem nie jest priorytetowanie tego, co jest w twoim harmonogramie, ale zaplanowanie swoich priorytetów.",
    "Cel bez planu to tylko życzenie.",
    "Nie trafiasz w 100% strzałów, których nie oddasz."
  ]
}
