{
  "quotes": [
    "Glaube, dass du es kannst, und du bist schon zur Hälfte da.",
    "Der einzige Weg, großartige Arbeit zu leisten, ist das zu lieben, was du tust.",
    "Erfolg ist nicht endgültig, Misserfolg ist nicht fatal: Es ist der Mut weiterzumachen, der zählt.",
    "Es scheint immer unmöglich, bis es getan ist.",
    "Deine Zeit ist begrenzt, verschwende sie nicht damit, das Leben eines anderen zu leben.",
    "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.",
    "Schau nicht auf die Uhr; mach das, was sie macht. Weitermachen.",
    "Qualität ist keine Handlung, sie ist eine Gewohnheit.",
    "Die einzige Grenze für unsere Verwirklichung von morgen sind unsere Zweifel von heute.",
    "Handle so, als ob das, was du tust, einen Unterschied macht. Das tut es.",
    "Der beste Weg, die Zukunft vorherzusagen, ist sie zu schaffen.",
    "Erfolg bedeutet, von Misserfolg zu Misserfolg zu gehen, ohne die Begeisterung zu verlieren.",
    "Du bist nie zu alt, um dir ein neues Ziel zu setzen oder einen neuen Traum zu träumen.",
    "Das Geheimnis des Vorankommens ist das Anfangen.",
    "Lass nicht zu, dass das Gestern zu viel vom Heute einnimmt.",
    "Du musst nicht großartig sein, um anzufangen, aber du musst anfangen, um großartig zu werden.",
    "Konzentriere dich auf Fortschritt, nicht auf Perfektion.",
    "Eine Aufgabe nach der anderen führt zu großen Erfolgen.",
    "Die Anstrengung von heute ist der Erfolg von morgen.",
    "Kleine Schritte jeden Tag führen zu großen Ergebnissen.",
    "Der Weg, um zu beginnen, besteht darin, das Reden einzustellen und mit dem Handeln zu beginnen.",
    "Die Zukunft hängt davon ab, was du heute tust.",
    "In unseren dunkelsten Momenten müssen wir uns konzentrieren, um das Licht zu sehen.",
    "Die einzige unmögliche Reise ist die, die du niemals beginnst.",
    "Konzentriere dich darauf, produktiv zu sein, anstatt beschäftigt.",
    "Deine Begrenzung – es ist nur deine Vorstellungskraft.",
    "Große Dinge kommen niemals aus Komfortzonen.",
    "Träume es. Wünsche es. Mach es.",
    "Erfolg findet dich nicht einfach. Du musst hinausgehen und ihn holen.",
    "Je härter du für etwas arbeitest, desto größer wirst du dich fühlen, wenn du es erreichst.",
    "Träume größer. Mach größer.",
    "Hör nicht auf, wenn du müde bist. Hör auf, wenn du fertig bist.",
    "Wach mit Entschlossenheit auf. Geh mit Zufriedenheit ins Bett.",
    "Mach heute etwas, wofür dir dein zukünftiges Ich danken wird.",
    "Kleine Dinge machen große Tage.",
    "Es wird hart werden, aber hart bedeutet nicht unmöglich.",
    "Warte nicht auf Gelegenheit. Schaffe sie.",
    "Manchmal werden wir getestet, nicht um unsere Schwächen zu zeigen, sondern um unsere Stärken zu entdecken.",
    "Produktivität ist niemals ein Zufall. Sie ist immer das Ergebnis des Engagements für Exzellenz.",
    "Der Schlüssel ist nicht, das zu priorisieren, was auf deinem Zeitplan steht, sondern deine Prioritäten zu planen.",
    "Ein Ziel ohne Plan ist nur ein Wunsch.",
    "Du verpasst 100 % der Chancen, die du nicht ergreifst."
  ]
}
