{
  "quotes": [
    "Tro at du kan, og du er halvveis der.",
    "Den eneste måten å gjøre stort arbeid på, er å elske det du gjør.",
    "Suksess er ikke endelig, feil er ikke dødelig: Det er motet til å fortsette som teller.",
    "Det virker alltid umulig til det er gjort.",
    "Tiden din er begrenset, ikke kast den bort på å leve andres liv.",
    "Fremtiden tilhører de som tror på skjønnheten i drømmene sine.",
    "Ikke se på klokken; gjør det klokken gjør. Fortsett å gå.",
    "Kvalitet er ikke en handling, det er en vane.",
    "Den eneste grensen for vår realisering av morgendagen er våre tvil om i dag.",
    "Handle som om det du gjør gjør en forskjell. Det gjør det.",
    "Den beste måten å forutsi fremtiden på, er å skape den.",
    "Suksess er å gå fra feil til feil uten tap av entusiasme.",
    "Du er aldri for gammel til å sette et nytt mål eller drømme en ny drøm.",
    "Hemmelige med å komme videre er å komme i gang.",
    "Ikke la i går ta opp for mye av i dag.",
    "Du trenger ikke å være stor for å starte, men du må starte for å bli stor.",
    "Fokuser på fremgang, ikke perfeksjon.",
    "Én oppgave om gangen fører til store prestasjoner.",
    "Dagens innsats er morgendagens suksess.",
    "Små skritt hver dag fører til store resultater.",
    "Måten å komme i gang på er å slutte å snakke og begynne å gjøre.",
    "Fremtiden avhenger av hva du gjør i dag.",
    "Det er i våre mørkeste øyeblikk at vi må fokusere for å se lyset.",
    "Den eneste umulige reisen er den du aldri begynner på.",
    "Fokuser på å være produktiv i stedet for opptatt.",
    "Din begrensning – det er bare din fantasi.",
    "Store ting kommer aldri fra komfortsoner.",
    "Drøm det. Ønsk det. Gjør det.",
    "Suksess finner deg ikke bare. Du må gå ut og hente den.",
    "Jo hardere du jobber for noe, jo større vil du føle deg når du oppnår det.",
    "Drøm større. Gjør større.",
    "Ikke stopp når du er sliten. Stopp når du er ferdig.",
    "Våkne opp med besluttsomhet. Gå til sengs med tilfredshet.",
    "Gjør noe i dag som ditt fremtidige jeg vil takke deg for.",
    "Små ting gjør store dager.",
    "Det kommer til å bli vanskelig, men vanskelig betyr ikke umulig.",
    "Vent ikke på muligheter. Skap dem.",
    "Noen ganger blir vi testet ikke for å vise våre svakheter, men for å oppdage våre styrker.",
    "Produktivitet er aldri en tilfeldighet. Det er alltid resultatet av forpliktelse til fortreffelighet.",
    "Nøkkelen er ikke å prioritere det som står på timeplanen din, men å planlegge prioriteringene dine.",
    "Et mål uten en plan er bare et ønske.",
    "Du bommer på 100% av skuddene du ikke tar."
  ]
}
