{
  "quotes": [
    "Percayalah Anda bisa dan Anda sudah setengah jalan.",
    "Satu-satunya cara untuk melakukan pekerjaan hebat adalah mencintai apa yang Anda lakukan.",
    "Kesuksesan bukanlah akhir, kegagalan bukanlah fatal: Yang penting adalah keberanian untuk terus melanjutkan.",
    "Selalu tampak tidak mungkin sampai itu selesai.",
    "Waktu Anda terbatas, jangan sia-siakan hidup dengan menjalani kehidupan orang lain.",
    "Masa depan milik mereka yang percaya pada keindahan impian mereka.",
    "Jangan melihat jam; lakukan apa yang dilakukannya. Teruslah bergerak.",
    "Kualitas bukanlah tindakan, itu adalah kebiasaan.",
    "Satu-satunya batasan untuk realisasi kita tentang besok adalah keraguan kita hari ini.",
    "Bertindaklah seolah-olah apa yang Anda lakukan membuat perbedaan. Itu memang membuat perbedaan.",
    "Cara terbaik untuk meramalkan masa depan adalah dengan menciptakannya.",
    "Kesuksesan adalah berjalan dari kegagalan ke kegagalan tanpa kehilangan semangat.",
    "Anda tidak pernah terlalu tua untuk menetapkan tujuan lain atau untuk memimpikan impian baru.",
    "Rahasia untuk maju adalah memulai.",
    "Jangan biarkan kemarin mengambil terlalu banyak dari hari ini.",
    "Anda tidak harus hebat untuk memulai, tetapi Anda harus memulai untuk menjadi hebat.",
    "Fokuslah pada kemajuan, bukan kesempurnaan.",
    "Satu tugas pada satu waktu mengarah pada pencapaian besar.",
    "Usaha hari ini adalah kesuksesan besok.",
    "Langkah kecil setiap hari mengarah pada hasil besar.",
    "Cara untuk memulai adalah berhenti berbicara dan mulai melakukan.",
    "Masa depan tergantung pada apa yang kamu lakukan hari ini.",
    "Di saat-saat tergelap kita, kita harus fokus untuk melihat cahaya.",
    "Perjalanan yang tidak mungkin adalah yang tidak pernah kamu mulai.",
    "Fokuslah pada produktivitas daripada kesibukan.",
    "Batasanmu—hanya imajinasimu.",
    "Hal-hal besar tidak pernah datang dari zona nyaman.",
    "Impikan itu. Harapkan itu. Lakukan itu.",
    "Kesuksesan tidak hanya menemukanmu. Kamu harus keluar dan mendapatkannya.",
    "Semakin keras kamu bekerja untuk sesuatu, semakin besar perasaanmu saat mencapainya.",
    "Impikan lebih besar. Lakukan lebih besar.",
    "Jangan berhenti ketika kamu lelah. Berhentilah ketika kamu selesai.",
    "Bangunlah dengan tekad. Tidurlah dengan kepuasan.",
    "Lakukan sesuatu hari ini yang akan disyukuri oleh dirimu di masa depan.",
    "Hal-hal kecil membuat hari-hari besar.",
    "Ini akan sulit, tetapi sulit tidak berarti tidak mungkin.",
    "Jangan tunggu kesempatan. Ciptakan kesempatan.",
    "Terkadang kita diuji bukan untuk menunjukkan kelemahan kita, tetapi untuk menemukan kekuatan kita.",
    "Produktivitas tidak pernah kebetulan. Itu selalu hasil dari komitmen terhadap keunggulan.",
    "Kuncinya bukan untuk memprioritaskan apa yang ada di jadwalmu, tetapi untuk menjadwalkan prioritasmu.",
    "Sebuah tujuan tanpa rencana hanyalah sebuah harapan.",
    "Anda melewatkan 100% dari tembakan yang tidak Anda ambil."
  ]
}
