{
  "quotes": [
    "Поверь в себя, и ты уже на полпути.",
    "Единственный способ сделать отличную работу — это любить то, что ты делаешь.",
    "Успех не окончателен, неудача не фатальна: важно иметь смелость продолжать.",
    "Это всегда кажется невозможным, пока не будет сделано.",
    "Ваше время ограничено, не тратьте его на жизнь кого-то другого.",
    "Будущее принадлежит тем, кто верит в красоту своих мечт.",
    "Не смотри на часы; делай то, что они делают. Продолжай двигаться.",
    "Качество — это не действие, это привычка.",
    "Единственное ограничение для нашего осознания завтрашнего дня — это наши сомнения сегодня.",
    "Действуй так, как будто то, что ты делаешь, имеет значение. Это так.",
    "Лучший способ предсказать будущее — это создать его.",
    "Успех — это движение от неудачи к неудаче без потери энтузиазма.",
    "Вы никогда не слишком стары, чтобы поставить новую цель или мечтать о новой мечте.",
    "Секрет успеха — это начать.",
    "Не позволяйте вчерашнему дню занимать слишком много места сегодня.",
    "Вам не нужно быть великим, чтобы начать, но вам нужно начать, чтобы стать великим.",
    "Сосредоточьтесь на прогрессе, а не на совершенстве.",
    "Одна задача за раз приводит к великим достижениям.",
    "Сегодняшние усилия — это завтрашний успех.",
    "Маленькие шаги каждый день приводят к большим результатам.",
    "Способ начать — это прекратить говорить и начать действовать.",
    "Будущее зависит от того, что вы делаете сегодня.",
    "Именно в наши самые темные моменты мы должны сосредоточиться, чтобы увидеть свет.",
    "Единственное невозможное путешествие — это то, которое вы никогда не начинаете.",
    "Сосредоточьтесь на продуктивности, а не на занятости.",
    "Ваше ограничение — это только ваше воображение.",
    "Великие вещи никогда не происходят в зонах комфорта.",
    "Мечтайте об этом. Желайте этого. Делайте это.",
    "Успех не просто находит вас. Вам нужно выйти и добиться его.",
    "Чем усерднее вы работаете над чем-то, тем больше вы почувствуете, когда достигнете этого.",
    "Мечтайте больше. Делайте больше.",
    "Не останавливайтесь, когда устали. Остановитесь, когда закончите.",
    "Просыпайтесь с решимостью. Ложитесь спать с удовлетворением.",
    "Сделайте сегодня что-то, за что ваше будущее «я» поблагодарит вас.",
    "Маленькие вещи создают большие дни.",
    "Это будет трудно, но трудное не значит невозможное.",
    "Не ждите возможности. Создайте ее.",
    "Иногда нас испытывают не для того, чтобы показать наши слабости, а чтобы открыть наши сильные стороны.",
    "Продуктивность никогда не является случайностью. Это всегда результат приверженности к совершенству.",
    "Ключ в том, чтобы не приоритизировать то, что у вас в расписании, а запланировать свои приоритеты.",
    "Цель без плана — это всего лишь желание.",
    "Вы пропускаете 100% бросков, которые не делаете."
  ]
}
