{
  "quotes": [
    "Cree que puedes y ya estás a mitad de camino.",
    "La única manera de hacer un gran trabajo es amar lo que haces.",
    "El éxito no es definitivo, el fracaso no es fatal: es el valor para continuar lo que cuenta.",
    "Siempre parece imposible hasta que se hace.",
    "Tu tiempo es limitado, no lo desperdicies viviendo la vida de otra persona.",
    "El futuro pertenece a aquellos que creen en la belleza de sus sueños.",
    "No mires el reloj; haz lo que hace él. Sigue adelante.",
    "La calidad no es un acto, es un hábito.",
    "El único límite para nuestra realización del mañana son nuestras dudas de hoy.",
    "Actúa como si lo que haces marcara la diferencia. La marca.",
    "La mejor manera de predecir el futuro es crearlo.",
    "El éxito es caminar de fracaso en fracaso sin perder el entusiasmo.",
    "Nunca eres demasiado viejo para establecer otra meta o soñar un nuevo sueño.",
    "El secreto para salir adelante es empezar.",
    "No dejes que el ayer tome demasiado del hoy.",
    "No tienes que ser genial para empezar, pero tienes que empezar para ser genial.",
    "Enfócate en el progreso, no en la perfección.",
    "Una tarea a la vez lleva a grandes logros.",
    "El esfuerzo de hoy es el éxito de mañana.",
    "Pequeños pasos cada día llevan a grandes resultados.",
    "La forma de empezar es dejar de hablar y comenzar a hacer.",
    "El futuro depende de lo que hagas hoy.",
    "Es en nuestros momentos más oscuros que debemos enfocarnos para ver la luz.",
    "El único viaje imposible es el que nunca comienzas.",
    "Enfócate en ser productivo en lugar de estar ocupado.",
    "Tu limitación—es solo tu imaginación.",
    "Las grandes cosas nunca provienen de zonas de confort.",
    "Sueña. Desea. Hazlo.",
    "El éxito no te encuentra solo. Tienes que salir y conseguirlo.",
    "Cuanto más trabajes por algo, mayor te sentirás cuando lo logres.",
    "Sueña en grande. Haz en grande.",
    "No te detengas cuando estés cansado. Detente cuando hayas terminado.",
    "Despierta con determinación. Acuéstate con satisfacción.",
    "Haz algo hoy por lo que tu yo futuro te agradecerá.",
    "Las pequeñas cosas hacen grandes días.",
    "Va a ser difícil, pero difícil no significa imposible.",
    "No esperes la oportunidad. Créala.",
    "A veces se nos prueba no para mostrar nuestras debilidades, sino para descubrir nuestras fortalezas.",
    "La productividad nunca es un accidente. Siempre es el resultado del compromiso con la excelencia.",
    "La clave no es priorizar lo que está en tu agenda, sino programar tus prioridades.",
    "Un objetivo sin un plan es solo un deseo.",
    "Fallaste el 100% de los tiros que no intentaste."
  ]
}
