{
  "quotes": [
    "Geloof dat je het kunt en je bent al halverwege.",
    "De enige manier om geweldig werk te doen is om te houden van wat je doet.",
    "Succes is niet definitief, falen is niet fataal: het is de moed om door te gaan die telt.",
    "Het lijkt altijd onmogelijk totdat het gedaan is.",
    "Je tijd is beperkt, verspil het niet door het leven van iemand anders te leven.",
    "De toekomst behoort toe aan degenen die geloven in de schoonheid van hun dromen.",
    "Kijk niet naar de klok; doe wat hij doet. Blijf doorgaan.",
    "Kwaliteit is geen daad, het is een gewoonte.",
    "De enige beperking voor onze realisatie van morgen zijn onze twijfels van vandaag.",
    "Gedraag je alsof wat je doet een verschil maakt. Dat doet het.",
    "De beste manier om de toekomst te voorspellen is om deze te creëren.",
    "Succes is van falen naar falen lopen zonder verlies van enthousiasme.",
    "Je bent nooit te oud om een ander doel te stellen of een nieuwe droom te dromen.",
    "Het geheim van vooruitgang is beginnen.",
    "Laat gisteren niet te veel van vandaag in beslag nemen.",
    "Je hoeft niet geweldig te zijn om te beginnen, maar je moet beginnen om geweldig te zijn.",
    "Focus op vooruitgang, niet op perfectie.",
    "Eén taak tegelijk leidt tot grote prestaties.",
    "De inspanning van vandaag is het succes van morgen.",
    "Kleine stappen elke dag leiden tot grote resultaten.",
    "De manier om te beginnen is te stoppen met praten en te beginnen met doen.",
    "De toekomst hangt af van wat je vandaag doet.",
    "Het is tijdens onze donkerste momenten dat we ons moeten concentreren om het licht te zien.",
    "De enige onmogelijke reis is de reis die je nooit begint.",
    "Focus op productief zijn in plaats van druk te zijn.",
    "Jouw beperking—het is alleen jouw verbeelding.",
    "Grote dingen komen nooit uit comfortzones.",
    "Droom het. Wens het. Doe het.",
    "Succes vindt je niet zomaar. Je moet het zelf gaan halen.",
    "Hoe harder je voor iets werkt, hoe groter je je zult voelen als je het bereikt.",
    "Droom groter. Doe groter.",
    "Stop niet als je moe bent. Stop als je klaar bent.",
    "Word wakker met vastberadenheid. Ga naar bed met tevredenheid.",
    "Doe vandaag iets waar je toekomstige zelf je voor zal bedanken.",
    "Kleine dingen maken grote dagen.",
    "Het gaat moeilijk zijn, maar moeilijk betekent niet onmogelijk.",
    "Wacht niet op kansen. Creëer ze.",
    "Soms worden we getest, niet om onze zwakheden te tonen, maar om onze sterkte te ontdekken.",
    "Productiviteit is nooit een ongeluk. Het is altijd het resultaat van toewijding aan excellentie.",
    "De sleutel is niet om prioriteit te geven aan wat op je agenda staat, maar om je prioriteiten te agenderen.",
    "Een doel zonder plan is gewoon een wens.",
    "Je mist 100% van de kansen die je niet neemt."
  ]
}
