{
  "quotes": [
    "Usko, että voit, ja olet puolivälissä.",
    "Ainoa tapa tehdä suurta työtä on rakastaa sitä, mitä teet.",
    "Menestys ei ole lopullista, epäonnistuminen ei ole kohtalokasta: tärkeintä on rohkeus jatkaa.",
    "Se näyttää aina mahdottomalta, kunnes se on tehty.",
    "Aikasi on rajallista, älä tuhlaa sitä elämällä jonkun toisen elämää.",
    "Tulevaisuus kuuluu niille, jotka uskovat unelmiensa kauneuteen.",
    "Älä katso kelloa; tee kuten se tekee. Jatka eteenpäin.",
    "Laatu ei ole teko, se on tapa.",
    "Ainoa raja huomisen toteuttamiselle on tänään olevat epäilyksemme.",
    "Toimi kuin mitä teet, tekee eron. Se tekee.",
    "Paras tapa ennustaa tulevaisuutta on luoda se.",
    "Menestys on kävelyä epäonnistumisesta epäonnistumiseen ilman innostuksen menettämistä.",
    "Et ole koskaan liian vanha asettaaksesi uuden tavoitteen tai unelmoidaksesi uuden unelman.",
    "Eteenpäin pääsemisen salaisuus on aloittaminen.",
    "Älä anna eilisen viedä liikaa tänään.",
    "Sinun ei tarvitse olla suuri aloittaaksesi, mutta sinun on aloitettava ollaksesi suuri.",
    "Keskity edistykseen, ei täydellisyyteen.",
    "Yksi tehtävä kerrallaan johtaa suuriin saavutuksiin.",
    "Tänään tehty ponnistus on huomisen menestys.",
    "Pienet askeleet joka päivä johtavat suuriin tuloksiin.",
    "Aloittamisen tapa on lopettaa puhuminen ja alkaa tekeminen.",
    "Tulevaisuus riippuu siitä, mitä teet tänään.",
    "Juuri pimeimmillä hetkillämme meidän on keskityttävä nähdäksemme valon.",
    "Ainoa mahdoton matka on se, jota et koskaan aloita.",
    "Keskity tuottavuuteen sen sijaan, että olisit kiireinen.",
    "Rajoituksesi - se on vain mielikuvituksesi.",
    "Suuret asiat eivät koskaan tule mukavuusalueilta.",
    "Unelmoi siitä. Toivo sitä. Tee se.",
    "Menestys ei vain löydä sinua. Sinun on mentävä ulos ja saatava se.",
    "Mitä enemmän työskentelet jonkin eteen, sitä suuremmalta tunnet itsesi, kun saavutat sen.",
    "Unelmoi suuremmin. Tee suuremmin.",
    "Älä lopeta, kun olet väsynyt. Lopeta, kun olet valmis.",
    "Herää päättäväisyyden kanssa. Mene nukkumaan tyytyväisyyden kanssa.",
    "Tee tänään jotain, josta tuleva itsesi kiittää sinua.",
    "Pienet asiat tekevät suurista päivistä.",
    "Se tulee olemaan vaikeaa, mutta vaikea ei tarkoita mahdotonta.",
    "Älä odota mahdollisuutta. Luo se.",
    "Joskus meidät testataan, ei näyttääksemme heikkouksiamme, vaan löytääksemme vahvuutemme.",
    "Tuottavuus ei ole koskaan sattumaa. Se on aina sitoutumisen tulos erinomaisuuteen.",
    "Avain ei ole priorisoida sitä, mikä on aikataulussasi, vaan aikatauluttaa prioriteettisi.",
    "Tavoite ilman suunnitelmaa on vain toive.",
    "Missaat 100% niistä laukauksista, joita et ota."
  ]
}
