{
  "quotes": [
    "Credi di poterlo fare e sei già a metà strada.",
    "L'unico modo per fare un gran lavoro è amare quello che fai.",
    "Il successo non è definitivo, il fallimento non è fatale: è il coraggio di continuare che conta.",
    "Sembra sempre impossibile finché non viene fatto.",
    "Il tuo tempo è limitato, non sprecarlo vivendo la vita di qualcun altro.",
    "Il futuro appartiene a coloro che credono nella bellezza dei propri sogni.",
    "Non guardare l'orologio; fai quello che fa lui. Continua ad andare.",
    "La qualità non è un atto, è un'abitudine.",
    "La vita è quello che ti succede mentre sei impegnato a fare altri progetti.",
    "Il modo migliore per predire il futuro è crearlo.",
    "Non aspettare il momento perfetto, prendi il momento e rendilo perfetto.",
    "Il successo è camminare da fallimento in fallimento senza perdere il tuo entusiasmo.",
    "Ogni grande sogno inizia con un sognatore.",
    "Non puoi tornare indietro e cambiare l'inizio, ma puoi iniziare dove sei e cambiare il finale.",
    "La motivazione ti fa iniziare. L'abitudine ti fa andare avanti.",
    "Non devi essere grande per iniziare, ma devi iniziare per essere grande.",
    "Concentrati sui progressi, non sulla perfezione.",
    "Un compito alla volta porta a grandi risultati.",
    "Lo sforzo di oggi è il successo di domani.",
    "Piccoli passi ogni giorno portano a grandi risultati.",
    "Il modo per iniziare è smettere di parlare e cominciare a fare.",
    "Il futuro dipende da ciò che fai oggi.",
    "È nei nostri momenti più bui che dobbiamo concentrarci per vedere la luce.",
    "L'unico viaggio impossibile è quello che non inizi mai.",
    "Concentrati sull'essere produttivo invece di essere occupato.",
    "La tua limitazione—è solo la tua immaginazione.",
    "Grandi cose non vengono mai dalle zone di comfort.",
    "Sognalo. Desideralo. Fallo.",
    "Il successo non ti trova semplicemente. Devi uscire e prenderlo.",
    "Più duro lavori per qualcosa, maggiore sarà la tua soddisfazione quando lo raggiungi.",
    "Sogna in grande. Fai in grande.",
    "Non fermarti quando sei stanco. Fermati quando hai finito.",
    "Svegliati con determinazione. Vai a letto con soddisfazione.",
    "Fai qualcosa oggi per cui il tuo futuro te stesso ti ringrazierà.",
    "Le piccole cose rendono grandi giorni.",
    "Sarà difficile, ma difficile non significa impossibile.",
    "Non aspettare l'opportunità. Creala.",
    "A volte siamo messi alla prova non per mostrare le nostre debolezze, ma per scoprire le nostre forze.",
    "La produttività non è mai un incidente. È sempre il risultato di un impegno verso l'eccellenza.",
    "La chiave non è dare priorità a ciò che è nel tuo programma, ma programmare le tue priorità.",
    "Un obiettivo senza un piano è solo un desiderio.",
    "Perdi il 100% dei tiri che non fai."
  ]
}
