{
  "quotes": [
    "Hãy tin rằng bạn có thể và bạn đã đi được nửa đường.",
    "Cách duy nhất để làm việc tuyệt vời là yêu những gì bạn làm.",
    "Thành công không phải là điều cuối cùng, thất bại không phải là điều chết người: Điều quan trọng là dũng cảm để tiếp tục.",
    "Nó luôn có vẻ không thể cho đến khi nó được thực hiện.",
    "Thời gian của bạn là có hạn, đừng lãng phí nó sống cuộc đời của người khác.",
    "Tương lai thuộc về những người tin vào vẻ đẹp của giấc mơ của họ.",
    "Đừng nhìn đồng hồ; hãy làm những gì nó làm. Tiếp tục đi.",
    "Chất lượng không phải là một hành động, nó là một thói quen.",
    "Giới hạn duy nhất cho việc hiện thực hóa ngày mai của chúng ta là những nghi ngờ của hôm nay.",
    "Hãy hành động như thể những gì bạn làm có ý nghĩa. Nó có.",
    "Cách tốt nhất để dự đoán tương lai là tạo ra nó.",
    "Thành công là đi từ thất bại này đến thất bại khác mà không mất đi sự nhiệt huyết.",
    "Bạn không bao giờ quá già để đặt ra một mục tiêu khác hoặc để mơ một giấc mơ mới.",
    "Bí mật để tiến lên là bắt đầu.",
    "Đừng để ngày hôm qua chiếm quá nhiều thời gian của hôm nay.",
    "Bạn không cần phải tuyệt vời để bắt đầu, nhưng bạn phải bắt đầu để trở nên tuyệt vời.",
    "Tập trung vào tiến bộ, không phải sự hoàn hảo.",
    "Một nhiệm vụ tại một thời điểm dẫn đến những thành tựu lớn.",
    "Nỗ lực hôm nay là thành công của ngày mai.",
    "Những bước nhỏ mỗi ngày dẫn đến những kết quả lớn.",
    "Cách để bắt đầu là ngừng nói và bắt đầu hành động.",
    "Tương lai phụ thuộc vào những gì bạn làm hôm nay.",
    "Chính trong những khoảnh khắc tối tăm nhất, chúng ta phải tập trung để thấy ánh sáng.",
    "Chuyến đi duy nhất không thể là chuyến đi mà bạn không bao giờ bắt đầu.",
    "Tập trung vào việc sản xuất thay vì bận rộn.",
    "Giới hạn của bạn—chỉ là trí tưởng tượng của bạn.",
    "Những điều vĩ đại không bao giờ đến từ vùng an toàn.",
    "Mơ ước nó. Mong ước nó. Thực hiện nó.",
    "Thành công không chỉ tìm đến bạn. Bạn phải ra ngoài và lấy nó.",
    "Càng làm việc chăm chỉ cho một điều gì đó, bạn sẽ càng cảm thấy tuyệt vời khi đạt được nó.",
    "Mơ ước lớn hơn. Làm lớn hơn.",
    "Đừng dừng lại khi bạn mệt. Dừng lại khi bạn đã hoàn thành.",
    "Thức dậy với quyết tâm. Đi ngủ với sự hài lòng.",
    "Hãy làm một điều gì đó hôm nay mà tương lai của bạn sẽ cảm ơn bạn.",
    "Những điều nhỏ bé tạo nên những ngày lớn.",
    "Sẽ rất khó, nhưng khó không có nghĩa là không thể.",
    "Đừng chờ đợi cơ hội. Hãy tạo ra nó.",
    "Đôi khi chúng ta được thử thách không phải để thể hiện điểm yếu của mình, mà để khám phá sức mạnh của chúng ta.",
    "Năng suất không bao giờ là một tai nạn. Nó luôn là kết quả của sự cam kết với sự xuất sắc.",
    "Chìa khóa không phải là ưu tiên những gì trong lịch của bạn, mà là lên lịch cho những ưu tiên của bạn.",
    "Một mục tiêu mà không có kế hoạch chỉ là một ước mơ.",
    "Bạn sẽ bỏ lỡ 100% những cú sút mà bạn không thực hiện."
  ]
}
