{
  "quotes": [
    "İnanabiliyorsan, yarı yoldasın.",
    "Harika işler yapmanın tek yolu, yaptığın şeyi sevmektir.",
    "Başarı nihai değildir, başarısızlık ölümcül değildir: Önemli olan devam etme cesaretidir.",
    "Her zaman imkansız gibi görünür, ta ki yapılana kadar.",
    "Zamanın sınırlı, başkalarının hayatını yaşayarak onu boşa harcama.",
    "Gelecek, hayallerinin güzelliğine inananlara aittir.",
    "Saate bakma; onun yaptığı gibi yap. Devam et.",
    "Kalite bir eylem değil, bir alışkanlıktır.",
    "Yarının gerçekleşmesindeki tek sınır, bugünkü şüphelerimizdir.",
    "Yaptıklarının bir fark yarattığı gibi davran. Yaratıyor.",
    "Geleceği tahmin etmenin en iyi yolu, onu yaratmaktır.",
    "Başarı, heves kaybetmeden başarısızlıktan başarısızlığa yürümektir.",
    "Yeni bir hedef belirlemek veya yeni bir hayal kurmak için asla çok yaşlı değilsin.",
    "İlerlemek için sıranın başlamakta olduğunu anlamak gerekir.",
    "Dünün bugünden fazla yer kaplamasına izin verme.",
    "Başlamak için harika olman gerekmiyor, ama harika olmak için başlaman gerekiyor.",
    "Mükemmellik değil, ilerlemeye odaklan.",
    "Bir seferde bir görev, büyük başarılar getirir.",
    "Bugünkü çaba, yarının başarısıdır.",
    "Her gün atılan küçük adımlar büyük sonuçlar doğurur.",
    "Başlamak için konuşmayı bırakıp, yapmaya başlamalısınız.",
    "Gelecek, bugün yaptıklarınıza bağlıdır.",
    "En karanlık anlarımızda ışığı görebilmek için odaklanmalıyız.",
    "Tek imkansız yolculuk, asla başlamadığınız olandır.",
    "Meşgul olmaktan ziyade üretken olmaya odaklanın.",
    "Sınırınız - sadece hayal gücünüzdür.",
    "Büyük şeyler asla konfor alanlarından gelmez.",
    "Hayal et. Dile. Yap.",
    "Başarı sizi bulmaz. Dışarı çıkıp onu almanız gerekir.",
    "Bir şey için ne kadar çok çalışırsanız, onu başardığınızda o kadar büyük hissedersiniz.",
    "Daha büyük hayal et. Daha büyük yap.",
    "Yorgun olduğunuzda durmayın. İşiniz bittiğinde durun.",
    "Kararlılıkla uyanın. Memnuniyetle yatın.",
    "Gelecekteki kendinize teşekkür edecek bir şey yapın.",
    "Küçük şeyler büyük günler yaratır.",
    "Zor olacak, ama zor imkansız demek değildir.",
    "Fırsatı beklemeyin. Onu yaratın.",
    "Bazen zayıflıklarımızı göstermek için değil, güçlü yanlarımızı keşfetmek için test ediliriz.",
    "Üretkenlik asla bir tesadüf değildir. Her zaman mükemmelliğe bağlılığın sonucudur.",
    "Anahtar, takvimdeki önceliklerinizi önceliklendirmek değil, önceliklerinizi takvime almaktır.",
    "Plansız bir hedef sadece bir dilektir.",
    "Denemediğin her atışın %100'ünü kaçırırsın."
  ]
}
