{
  "quotes": [
    "Believe you can and you're halfway there.",
    "The only way to do great work is to love what you do.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "It always seems impossible until it's done.",
    "Your time is limited, don't waste it living someone else's life.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Don't watch the clock; do what it does. Keep going.",
    "Quality is not an act, it is a habit.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Act as if what you do makes a difference. It does.",
    "The best way to predict the future is to create it.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "You are never too old to set another goal or to dream a new dream.",
    "The secret of getting ahead is getting started.",
    "Don't let yesterday take up too much of today.",
    "You don't have to be great to start, but you have to start to be great.",
    "Focus on progress, not perfection.",
    "One task at a time leads to great accomplishments.",
    "Today's effort is tomorrow's success.",
    "Small steps every day lead to big results.",
    "The way to get started is to quit talking and begin doing.",
    "The future depends on what you do today.",
    "It is during our darkest moments that we must focus to see the light.",
    "The only impossible journey is the one you never begin.",
    "Focus on being productive instead of busy.",
    "Your limitation—it's only your imagination.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn't just find you. You have to go out and get it.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don't stop when you're tired. Stop when you're done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It's going to be hard, but hard does not mean impossible.",
    "Don't wait for opportunity. Create it.",
    "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
    "Productivity is never an accident. It is always the result of commitment to excellence.",
    "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
    "A goal without a plan is just a wish.",
    "You miss 100% of the shots you don't take."
  ]
}