{
  "quotes": [
    "Crede că poți și ești pe jumătate acolo.",
    "Singura modalitate de a face o muncă grozavă este să iubești ceea ce faci.",
    "Succesul nu este final, eșecul nu este fatal: Este curajul de a continua care contează.",
    "Întotdeauna pare imposibil până când este realizat.",
    "Timpul tău este limitat, nu-l irosi trăind viața altcuiva.",
    "Viitorul aparține celor care cred în frumusețea visurilor lor.",
    "Nu te uita la ceas; fă ceea ce face el. Continuă.",
    "Calitatea nu este un act, este un obicei.",
    "Singura limită a realizării noastre de mâine sunt îndoielile noastre de astăzi.",
    "Acționează de parcă ceea ce faci face o diferență. Chiar face.",
    "Cea mai bună modalitate de a prezice viitorul este să-l creezi.",
    "Succesul este să mergi de la eșec la eșec fără a pierde entuziasmul.",
    "Nu ești niciodată prea în vârstă pentru a stabili un alt obiectiv sau pentru a visa un nou vis.",
    "Secretul de a avansa este a începe.",
    "Nu lăsa ieri să ocupe prea mult din astăzi.",
    "Nu trebuie să fii grozav pentru a începe, dar trebuie să începi pentru a fi grozav.",
    "Concentrează-te pe progres, nu pe perfecțiune.",
    "O sarcină la un moment dat duce la realizări mari.",
    "Efortul de astăzi este succesul de mâine.",
    "Pași mici în fiecare zi duc la rezultate mari.",
    "Calea de a începe este să încetezi să vorbești și să începi să faci.",
    "Viitorul depinde de ceea ce faci astăzi.",
    "Este în cele mai întunecate momente că trebuie să ne concentrăm pentru a vedea lumina.",
    "Singura călătorie imposibilă este cea pe care nu o începi niciodată.",
    "Concentrează-te pe a fi productiv în loc de a fi ocupat.",
    "Limitarea ta - este doar imaginația ta.",
    "Lucruri mari nu vin niciodată din zone de confort.",
    "Visează-l. Dorește-l. Fă-l.",
    "Succesul nu te găsește doar. Trebuie să ieși și să-l obții.",
    "Cu cât muncești mai mult pentru ceva, cu atât te vei simți mai bine când îl atingi.",
    "Visează mai mare. Fă mai mult.",
    "Nu te opri când ești obosit. Oprește-te când ai terminat.",
    "Trezește-te cu determinare. Du-te la culcare cu satisfacție.",
    "Fă astăzi ceva pentru care viitorul tău îți va mulțumi.",
    "Lucrurile mici fac zile mari.",
    "Va fi greu, dar greu nu înseamnă imposibil.",
    "Nu aștepta oportunitatea. Creează-o.",
    "Uneori suntem testați nu pentru a ne arăta slăbiciunile, ci pentru a ne descoperi punctele forte.",
    "Productivitatea nu este niciodată un accident. Este întotdeauna rezultatul angajamentului față de excelență.",
    "Cheia nu este să prioritizezi ceea ce este pe agenda ta, ci să îți programezi prioritățile.",
    "Un obiectiv fără un plan este doar o dorință.",
    "Ratezi 100% din șuturile pe care nu le iei."
  ]
}
