{
  "quotes": [
    "Вярвай, че можеш и си на половината път.",
    "Единственият начин да свършиш страхотна работа е да обичаш това, което правиш.",
    "Успехът не е окончателен, провалът не е фатален: важното е смелостта да продължиш.",
    "Винаги изглежда невъзможно, докато не бъде направено.",
    "Времето ти е ограничено, не го губи, живеейки живота на някой друг.",
    "Бъдещето принадлежи на тези, които вярват в красотата на мечтите си.",
    "Не гледай часовника; прави това, което той прави. Продължавай.",
    "Качеството не е действие, а навик.",
    "Единственото ограничение за реализирането на утрешния ден са нашите съмнения днес.",
    "Действай така, сякаш това, което правиш, има значение. Има.",
    "Най-добрият начин да предскажеш бъдещето е да го създадеш.",
    "Успехът е да вървиш от провал до провал без загуба на ентусиазъм.",
    "Никога не си твърде стар, за да поставиш нова цел или да мечтаеш нова мечта.",
    "Тайната на напредването е да започнеш.",
    "Не позволявай на вчера да заема твърде много от днешния ден.",
    "Не е нужно да си велик, за да започнеш, но трябва да започнеш, за да станеш велик.",
    "Съсредоточи се върху напредъка, а не върху съвършенството.",
    "Една задача в даден момент води до големи постижения.",
    "Днешното усилие е утрешният успех.",
    "Малки стъпки всеки ден водят до големи резултати.",
    "Начинът да започнеш е да спреш да говориш и да започнеш да действаш.",
    "Бъдещето зависи от това, което правиш днес.",
    "Точно в най-тъмните ни моменти трябва да се фокусираме, за да видим светлината.",
    "Единственото невъзможно пътуване е това, което никога не започваш.",
    "Фокусирай се върху това да бъдеш продуктивен, вместо зает.",
    "Твоето ограничение – това е само твоето въображение.",
    "Великите неща никога не идват от зоните на комфорт.",
    "Мечтай го. Пожелай го. Направи го.",
    "Успехът не те намира просто така. Трябва да излезеш и да го постигнеш.",
    "Колкото по-усилено работиш за нещо, толкова по-велико ще се чувстваш, когато го постигнеш.",
    "Мечтай по-голямо. Прави по-голямо.",
    "Не спирай, когато си уморен. Спри, когато свършиш.",
    "Събуди се с решителност. Легни си с удовлетворение.",
    "Направи нещо днес, за което бъдещото ти аз ще ти благодари.",
    "Малките неща правят големите дни.",
    "Ще бъде трудно, но трудно не означава невъзможно.",
    "Не чакай възможност. Създай я.",
    "Понякога сме тествани не за да покажем слабостите си, а за да открием силите си.",
    "Продуктивността никога не е случайност. Тя винаги е резултат от ангажимент към съвършенството.",
    "Ключът не е да приоритизираш това, което е в графика ти, а да планираш приоритетите си.",
    "Цел без план е просто желание.",
    "Пропускаш 100% от ударите, които не направиш."
  ]
}
