{
  "quotes": [
    "Verjemite, da lahko in že ste na pol poti.",
    "Edini način, da opravite odlično delo, je, da ljubite to, kar delate.",
    "Uspeh ni končen, neuspeh ni usoden: pomembna je pogum, da nadaljujete.",
    "Vedno se zdi nemogoče, dokler ni narejeno.",
    "Vaš čas je omejen, ne zapravljajte ga z življenjem nekoga drugega.",
    "Prihodnost pripada tistim, ki verjamejo v lepoto svojih sanj.",
    "Ne glejte na uro; delajte, kar ona dela. Nadaljujte.",
    "Kakovost ni dejanje, temveč navada.",
    "Edina omejitev našega uresničevanja jutri je naše dvomljenje danes.",
    "Delujte, kot da to, kar delate, pomeni razliko. To res pomeni.",
    "Najboljši način za napovedovanje prihodnosti je, da jo ustvarite.",
    "Uspeh je hoditi od neuspeha do neuspeha brez izgube navdušenja.",
    "Nikoli niste preveč stari, da postavite nov cilj ali sanjate novo sanje.",
    "Skrivnost napredovanja je začeti.",
    "Ne dovolite, da vam včeraj vzame preveč današnjega dne.",
    "Niste morali biti odlični, da začnete, vendar morate začeti, da postanete odlični.",
    "Osredotočite se na napredek, ne na popolnost.",
    "Ena naloga naenkrat vodi do velikih dosežkov.",
    "Današnji trud je jutrišnji uspeh.",
    "Majhni koraki vsak dan vodijo do velikih rezultatov.",
    "Pot do začetka je prenehati govoriti in začeti delati.",
    "Prihodnost je odvisna od tega, kar naredite danes.",
    "V naših najtemnejših trenutkih se moramo osredotočiti, da vidimo svetlobo.",
    "Edina nemogoča pot je tista, ki je nikoli ne začnete.",
    "Osredotočite se na produktivnost namesto na zasedenost.",
    "Vaša omejitev - to je le vaša domišljija.",
    "Velike stvari nikoli ne prihajajo iz con udobja.",
    "Sanjajte to. Želite to. Naredite to.",
    "Uspeh vas ne najde kar tako. Morate iti ven in ga doseči.",
    "Kar težje delate za nekaj, bolj se boste počutili, ko to dosežete.",
    "Sanjajte večje. Naredite večje.",
    "Ne ustavljajte se, ko ste utrujeni. Ustavite se, ko ste končali.",
    "Zbudite se z odločnostjo. Pojdite spat z zadovoljstvom.",
    "Naredite danes nekaj, za kar vam bo vaša prihodnja jaz hvaležna.",
    "Majhne stvari ustvarjajo velike dni.",
    "Težko bo, a težko ne pomeni nemogoče.",
    "Ne čakajte na priložnost. Ustvarite jo.",
    "Včasih smo preizkušeni ne, da bi pokazali svoje šibkosti, temveč da odkrijemo svoje moči.",
    "Produktivnost nikoli ni naključje. Vedno je rezultat zavezanosti k odličnosti.",
    "Ključ ni v tem, da dajete prednost tistemu, kar je na vašem urniku, temveč da načrtujete svoje prioritete.",
    "Cilj brez načrta je le želja.",
    "Zgrešite 100 % strelov, ki jih ne izvedete."
  ]
}
