{
  "quotes": [
    "آمن أنك تستطيع، وستكون قد قطعت نصف الطريق.",
    "الطريقة الوحيدة للقيام بعمل عظيم هي أن تحب ما تفعله.",
    "النجاح ليس نهائيًا، والفشل ليس قاتلًا: الشجاعة للاستمرار هي ما يهم.",
    "يبدو دائمًا مستحيلًا حتى يتم إنجازه.",
    "وقتك محدود، فلا تضيعه في عيش حياة شخص آخر.",
    "المستقبل ينتمي إلى أولئك الذين يؤمنون بجمال أحلامهم.",
    "لا تراقب الساعة؛ افعل ما تفعله. استمر في المضي قدمًا.",
    "الجودة ليست فعلًا، بل هي عادة.",
    "الحد الوحيد لتحقيقنا للغد هو شكوكنا اليوم.",
    "تصرف كما لو أن ما تفعله يحدث فرقًا. إنه كذلك.",
    "أفضل طريقة للتنبؤ بالمستقبل هي أن تخلقه.",
    "النجاح هو السير من فشل إلى فشل دون فقدان الحماس.",
    "أنت لست كبيرًا جدًا لتحديد هدف آخر أو لحلم حلم جديد.",
    "سر التقدم هو البدء.",
    "لا تدع الأمس يأخذ الكثير من اليوم.",
    "لا تحتاج أن تكون عظيمًا لتبدأ، لكن يجب أن تبدأ لتكون عظيمًا.",
    "ركز على التقدم، وليس الكمال.",
    "مهمة واحدة في كل مرة تؤدي إلى إنجازات عظيمة.",
    "جهد اليوم هو نجاح الغد.",
    "خطوات صغيرة كل يوم تؤدي إلى نتائج كبيرة.",
    "الطريقة للبدء هي التوقف عن الحديث والبدء في الفعل.",
    "المستقبل يعتمد على ما تفعله اليوم.",
    "في أحلك لحظاتنا يجب أن نركز لنرى النور.",
    "الرحلة الوحيدة المستحيلة هي تلك التي لم تبدأها أبداً.",
    "ركز على أن تكون منتجاً بدلاً من أن تكون مشغولاً.",
    "حدودك - إنها فقط خيالك.",
    "الأشياء العظيمة لا تأتي أبداً من مناطق الراحة.",
    "احلم بها. تمنى بها. افعلها.",
    "النجاح لا يجدك فقط. عليك أن تخرج وتحقق ذلك.",
    "كلما عملت بجد من أجل شيء ما، كلما شعرت بعظمة أكبر عندما تحققه.",
    "احلم بشكل أكبر. افعل بشكل أكبر.",
    "لا تتوقف عندما تشعر بالتعب. توقف عندما تنتهي.",
    "استيقظ بعزيمة. اذهب إلى السرير برضا.",
    "افعل شيئاً اليوم سيشكرك عليه مستقبلك.",
    "الأشياء الصغيرة تصنع أياماً كبيرة.",
    "سيكون الأمر صعباً، لكن الصعب لا يعني المستحيل.",
    "لا تنتظر الفرصة. اصنعها.",
    "أحياناً نُختبر ليس لنظهر نقاط ضعفنا، ولكن لاكتشاف قوتنا.",
    "الإنتاجية ليست أبداً صدفة. إنها دائماً نتيجة الالتزام بالتميز.",
    "المفتاح ليس في إعطاء الأولوية لما هو في جدولك، ولكن في جدولة أولوياتك.",
    "الهدف بدون خطة هو مجرد أمنية.",
    "أنت تفوت 100% من الفرص التي لا تأخذها."
  ]
}
