{
  "quotes": [
    "Tro att du kan och du är halvvägs där.",
    "Det enda sättet att göra stort arbete är att älska det du gör.",
    "Framgång är inte slutgiltig, misslyckande är inte dödligt: Det är modet att fortsätta som räknas.",
    "Det verkar alltid omöjligt tills det är gjort.",
    "Din tid är begränsad, slösa inte bort den på att leva någon annans liv.",
    "Framtiden tillhör dem som tror på skönheten i sina drömmar.",
    "Titta inte på klockan; gör vad den gör. Fortsätt framåt.",
    "Kvalitet är inte en handling, det är en vana.",
    "Den enda gränsen för vår förverkligande av morgondagen är våra tvivel om idag.",
    "Agera som om det du gör gör skillnad. Det gör det.",
    "Det bästa sättet att förutsäga framtiden är att skapa den.",
    "Framgång är att gå från misslyckande till misslyckande utan att förlora entusiasmen.",
    "Du är aldrig för gammal för att sätta ett nytt mål eller drömma en ny dröm.",
    "Hemligheten till att komma framåt är att börja.",
    "Låt inte gårdagen ta upp för mycket av idag.",
    "Du behöver inte vara fantastisk för att börja, men du måste börja för att bli fantastisk.",
    "Fokusera på framsteg, inte perfektion.",
    "En uppgift i taget leder till stora prestationer.",
    "Dagens insats är morgondagens framgång.",
    "Små steg varje dag leder till stora resultat.",
    "Sättet att komma igång är att sluta prata och börja göra.",
    "Framtiden beror på vad du gör idag.",
    "Det är under våra mörkaste stunder som vi måste fokusera för att se ljuset.",
    "Den enda omöjliga resan är den du aldrig påbörjar.",
    "Fokusera på att vara produktiv istället för upptagen.",
    "Din begränsning—det är bara din fantasi.",
    "Stora saker kommer aldrig från komfortzoner.",
    "Dröm det. Önska det. Gör det.",
    "Framgång hittar inte bara dig. Du måste gå ut och hämta den.",
    "Ju hårdare du arbetar för något, desto större kommer du att känna dig när du uppnår det.",
    "Dröm större. Gör större.",
    "Sluta inte när du är trött. Sluta när du är klar.",
    "Vakna med beslutsamhet. Gå till sängs med tillfredsställelse.",
    "Gör något idag som ditt framtida jag kommer att tacka dig för.",
    "Små saker gör stora dagar.",
    "Det kommer att bli svårt, men svårt betyder inte omöjligt.",
    "Vänta inte på möjligheter. Skapa dem.",
    "Ibland testas vi inte för att visa våra svagheter, utan för att upptäcka våra styrkor.",
    "Produktivitet är aldrig en olycka. Det är alltid resultatet av engagemang för excellens.",
    "Nyckeln är inte att prioritera vad som står på ditt schema, utan att schemalägga dina prioriteringar.",
    "Ett mål utan en plan är bara en önskan.",
    "Du missar 100 % av de chanser du inte tar."
  ]
}
